Tekla.Structures.ModelInternal.dotIFC2X3_PersonAndOrganization_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_PersonAndOrganization_t.ThePerson
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_PersonAndOrganization_t.TheOrganization
DO NOT USE! For internal usage only!